Repository: youversion/platform-sdk-swift
Catalog: Sources/YouVersionPlatformUI/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, cy, de, es, es_mx, fr, hu, ig, ko, pt_br, ru, sv, tr, vi, zh_hans, zh_hant, zh_hk

# reader.availableLanguagesErrorBody
source: It was not possible to get the list of available languages. Please try again later.
af: Die lys van beskikbare tale kon nie verkry word nie. Probeer asseblief later weer.
ar: تعذر الحصول على قائمة اللغات المتاحة. يرجى المحاولة مرة أخرى لاحقاً.
cy: Nid oedd modd cael rhestr o'r ieithoedd sydd ar gael. Rho gynnig arall arni yn nes ymlaen.
de: Es war nicht möglich, die Liste der verfügbaren Sprachen abzurufen. Bitte versuche es später erneut.
es: No fue posible obtener la lista de idiomas disponibles. Por favor, inténtalo de nuevo más tarde.
es_mx: No fue posible obtener la lista de idiomas disponibles. Por favor intenta de nuevo más tarde.
fr: Il n'a pas été possible d'obtenir la liste des langues disponibles. Veuillez réessayer plus tard.
hu: Nem sikerült lekérni az elérhető nyelvek listáját. Kérjük, próbáld újra később.
ig: Ò kweghị omume ịnweta ndepụta asụsụ ndị dị adị. Biko nwaa ọzọ n'oge n'adịghị anya.
ko: 사용 가능한 언어 목록을 가져올 수 없습니다. 나중에 다시 시도하세요.
pt_br: Não foi possível obter a lista de idiomas disponíveis. Tente novamente mais tarde.
ru: Не удалось получить список доступных языков. Пожалуйста, повторите попытку позже.
sv: Det gick inte att hämta listan över tillgängliga språk. Försök igen senare.
tr: Mevcut dillerin listesi alınamadı. Lütfen daha sonra tekrar deneyin.
vi: Không thể lấy danh sách các ngôn ngữ có sẵn. Vui lòng thử lại sau.
zh_hans: 无法获取可用语言列表。请稍后再试。
zh_hant: 無法取得可用語言清單。請稍後再試。
zh_hk: 無法獲取可用語言列表。請稍後再試。

# reader.footnoteTitle
source: Footnote
af: Voetnota
ar: حاشية
cy: Troednodyn
de: Fußnote
es: Nota al pie
es_mx: Nota al pie
fr: Note de bas de page
hu: Lábjegyzet
ig: Edide dị́ n'ala ala
ko: 각주
pt_br: Nota de rodapé
ru: Сноска
sv: Fotnot
tr: Dipnot
vi: Chú thích
zh_hans: 脚注
zh_hant: 備註
zh_hk: 註腳

# reader.introLoadError
source: The Introductory material could not be loaded.
af: Die inleidende materiaal kon nie gelaai word nie.
ar: تعذّر تحميل المواد التمهيدية.
cy: Nid oedd modd llwytho'r deunydd Rhagarweiniol.
de: Das Einleitungsmaterial konnte nicht geladen werden.
es: El material introductorio no pudo cargarse.
es_mx: El material introductorio no se pudo cargar.
fr: Le matériel d'introduction n'a pas pu être chargé.
hu: A bevezető anyagot nem sikerült betölteni.
ig: Àpụghị ibugolite ihe-mmeghe.
ko: 소개 자료를 불러올 수 없습니다.
pt_br: O material Introdutório não pôde ser carregado.
ru: Не удалось загрузить предисловие.
sv: Introduktionsmaterialet kunde inte laddas.
tr: Giriş bölümü yüklenemedi.
vi: Không thể tải tài liệu Giới thiệu.
zh_hans: 简介材料无法加载。
zh_hant: 無法載入介紹性內容。
zh_hk: 簡介材料無法載入。

# reader.learnMore
source: Learn more
af: Kom meer te wete
ar: اعرف المزيد
cy: Dysgu mwy
de: Mehr erfahren
es: Más información
es_mx: Saber más
fr: En savoir plus
hu: Tudj meg többet
ig: Mụtakwuo Ihe
ko: 더 알아보기
pt_br: Saiba mais
ru: Узнать больше
sv: Läs mer
tr: Daha fazla bilgi edinin
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多
zh_hk: 了解更多

# reader.noVersionsAvailable
source: No Bible versions are available. Re-connect and download a Bible version to proceed offline.
af: Geen Bybelweergawes is beskikbaar nie. Herstel jou verbinding en laai 'n Bybelweergawe af om vanlyn voort te gaan.
ar: لا تتوفر أي إصدارات للكتاب المقدس. أعد الاتصال وقم بتنزيل إصدار من الكتاب المقدس للمتابعة دون اتصال بالإنترنت.
cy: Nid oes fersiynau o'r Beibl ar gael. Ailgysyllta a lawrlwytha fersiwn o'r Beibl i barhau all-lein.
de: Es sind keine Bibelversionen verfügbar. Verbinde dich erneut und lade eine Bibelversion herunter, um offline weiterzumachen.
es: No hay versiones de la Biblia disponibles. Vuelve a conectarte y descarga una versión de la Biblia para continuar sin conexión.
es_mx: No hay versiones de la Biblia disponibles. Vuelve a conectarte y descarga una versión de la Biblia para continuar sin conexión.
fr: Aucune version de la Bible n'est disponible. Reconnecte-toi et télécharge une version de la Bible pour continuer hors ligne.
ig: Ènweghị ụdị-nsụgharị-gasị Akwụkwọ Nsọ ọbụla dịnụ. Jikọọ ọzọ ma budata ụdị nsụgharị Akwụkwọ Nsọ ka ị gaa n'ihu n'ejighị ịntanetị.
ko: 사용 가능한 성경 번역본이 없습니다. 다시 연결하고 성경 번역본을 다운로드하여 오프라인으로 진행하세요.
pt_br: Nenhuma versão da Bíblia está disponível. Reconecte-se e baixe uma versão da Bíblia para continuar off-line.
ru: Переводы Библии недоступны. Подключитесь к сети и загрузите перевод Библии для работы в офлайн-режиме.
sv: Det finns inga bibelöversättningar tillgängliga. Anslut igen och ladda ner en bibelöversättning för att kunna fortsätta offline.
tr: Hiçbir Kutsal Kitap çeviri versiyonu mevcut değil. Çevrimdışı devam etmek için yeniden bağlanın ve bir Kutsal Kitap versiyonu indirin.
vi: Không có phiên bản Kinh Thánh nào. Kết nối lại và tải xuống một phiên bản Kinh Thánh để tiếp tục ngoại tuyến.
zh_hans: 没有可用的圣经译本。请重新连接并下载一个圣经译本以便离线使用。
zh_hant: 沒有可用的聖經譯本。請重新連線並下載聖經譯本以便離線使用。
zh_hk: 沒有可用的聖經譯本。請重新連線並下載一個聖經譯本以便離線使用。

# reader.versionAccessErrorBody
source: It was not possible to access this Bible version. Please try again later.
af: Toegang tot hierdie Bybelweergawe was nie moontlik nie. Probeer asseblief later weer.
ar: لم يكن بالإمكان الوصول إلى هذا ألإصدار من الكتاب المقدس. يرجى المحاولة مرة أخرى لاحقاً.
cy: Nid oedd modd cyrchu'r fersiwn Beibl hwn. Rho gynnig arall arni yn nes ymlaen.
de: Es war nicht möglich, auf diese Bibelversion zuzugreifen. Bitte versuche es später erneut.
es: No fue posible acceder a esta versión de la Biblia. Por favor, inténtalo de nuevo más tarde.
es_mx: No fue posible acceder a esta versión de la Biblia. Por favor intenta de nuevo más tarde.
fr: Il n'a pas été possible d'accéder à cette version de la Bible. Veuillez réessayer plus tard.
ig: Ò kweghị omume ịnweta ụdị-nsụgharị Akwụkwọ Nsọ a. Biko nwaa ọzọ n'oge n'adịghị anya.
ko: 해당 성경 번역본에 접근할 수 없습니다. 나중에 다시 시도하세요.
pt_br: Não foi possível acessar esta versão da Bíblia. Tente novamente mais tarde.
ru: Не удалось получить доступ к этому переводу Библии. Пожалуйста, повторите попытку позже.
sv: Det gick inte att visa denna bibelöversättning. Försök igen senare.
tr: Bu Kutsal Kitap sürümüne erişilemedi. Lütfen daha sonra tekrar deneyin.
vi: Không thể truy cập phiên bản Kinh Thánh này. Vui lòng thử lại sau.
zh_hans: 无法访问此圣经译本。请稍后再试。
zh_hant: 無法存取此聖經譯本。請稍後再試。
zh_hk: 無法存取此聖經譯本。請稍後再試。

# shareableVerse.unavailable
source: (Bible text is unavailable)
af: (Bybelteks is nie beskikbaar nie)
ar: (نص الكتاب المقدس غير متوفر)
cy: (Nid yw testun y Beibl ar gael)
de: (Bibeltext nicht verfügbar)
es: (El texto bíblico no está disponible)
es_mx: (Texto bíblico no disponible)
fr: (Texte biblique indisponible)
ig: (Ederede Akwụkwọ Nsọ adịghị adị)
ko: (성경 본문을 사용할 수 없습니다)
pt_br: (Texto bíblico indisponível)
ru: (Текст Библии недоступен)
sv: (Bibeltexten är inte tillgänglig)
tr: (Kutsal Kitap metni mevcut değil)
vi: (Văn bản Kinh Thánh không có sẵn)
zh_hans: （圣经文本不可用）
zh_hant: （聖經文字無法使用）
zh_hk: （聖經文本無法使用）

# signIn.button.accessibility
source: Sign in with YouVersion
af: Teken aan met YouVersion
ar: تسجيل الدخول باستخدام YouVersion
cy: Mewngofnoda gyda YouVersion
de: Mit YouVersion anmelden
es: Iniciar sesión con YouVersion
es_mx: Inicia sesión con YouVersion
fr: Se connecter avec YouVersion
hu: Bejelentkezés YouVersion-fiókkal
ig: Jìrí YouVersion Bànyé
ko: YouVersion으로 로그인
pt_br: Entrar com a YouVersion
ru: Войти с помощью YouVersion
sv: Logga in med YouVersion
tr: YouVersion ile giriş yap
vi: Đăng nhập bằng YouVersion
zh_hans: 使用 YouVersion 登录
zh_hant: 使用 YouVersion 登入
zh_hk: 使用 YouVersion 登入

# signIn.button.compact
source: Sign in
af: Teken aan
ar: تسجيل الدخول
cy: Mewngofnoda
de: Anmelden
es: Iniciar sesión
es_mx: Iniciar sesión
fr: Se connecter
hu: Bejelentkezés
ig: Bànyé
ko: 로그인
pt_br: Entrar
ru: Войти
sv: Logga in
tr: Giriş yap
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入
zh_hk: 登入

# signIn.button.full
source: Sign in with %@
af: Teken aan met %@
ar: سجّل الدخول باستخدام %@
cy: Mewngofnodi gyda %@
de: Mit %@ anmelden
es: Iniciar sesión con %@
es_mx: Inicia sesión con %@
fr: Se connecter avec %@
ig: Jìrí %@ Bànyé
ko: %@ - 로그인
pt_br: Entrar com %@
ru: Войти с помощью %@
sv: Logga in med %@
tr: %@ ile giriş yapın
vi: Đăng nhập bằng %@
zh_hans: 使用 %@登录
zh_hant: 使用 %@登入
zh_hk: 使用 %@登入

# signIn.introducing
source: INTRODUCING
af: BEKENDSTELLING
ar: تقديم
cy: YN CYFLWYNO
de: WIR STELLEN VOR
es: PRESENTAMOS
es_mx: PRESENTAMOS
fr: NOUS PRÉSENTONS
hu: BEMUTATJUK
ig: NÀ-ÈWÉBÀTÁ
ko: 소개
pt_br: APRESENTANDO
ru: ПРЕДСТАВЛЯЕМ
sv: VI PRESENTERAR
tr: TANITIM
vi: GIỚI THIỆU
zh_hans: 介绍
zh_hant: 介紹
zh_hk: 介紹

# signIn.noButton
source: No Thanks
af: Nee, dankie
ar: لا شكراً
cy: Dim Diolch
de: Nein danke
es: No, gracias
es_mx: No, gracias
fr: Non merci
hu: Nem, köszönöm
ig: Mba, Daalụ
ko: 괜찮습니다.
pt_br: Não, Obrigado
ru: Нет, спасибо
sv: Nej tack
tr: Hayır Teşekkürler
vi: Không, Cảm Ơn
zh_hans: 不，谢谢
zh_hant: 不，謝謝
zh_hk: 不，謝謝

# signIn.paragraph
source: %@ wants to connect to your YouVersion Bible App account. This will allow them to see and interact with your Bible App activity. Would you like to proceed?
af: %@ versoek toegang tot jou YouVersion Bybeltoep-rekening. Dit sal hulle toelaat om jou aktiwiteit in die Bybeltoep te volg en die inligting te gebruik. Wil jy voortgaan?
ar: %@ يريد الاتصال بحساب تطبيق الكتاب المقدس YouVersion الخاص بك. سيتيح لهم ذلك رؤية نشاطك في تطبيق الكتاب المقدس والتفاعل معه. هل تريد المتابعة؟
cy: Mae%@ am gysylltu â'th gyfrif Ap Beibl YouVersion. Bydd hyn yn caniatáu iddyn nhw weld a rhyngweithio â'th weithgaredd Ap Beibl. Hoffet ti barhau?
de: %@ möchte sich mit deinem YouVersion Bible App-Konto verbinden. Dies ermöglicht ihnen, deine Bibel-App-Aktivitäten zu sehen und damit zu interagieren. Möchtest du fortfahren?
es: %@ Quiere conectarse a tu cuenta de la aplicación Biblia de YouVersion. Esto les permitirá ver e interactuar con tu actividad en la aplicación Biblia. ¿Te gustaría continuar?
es_mx: %@ quiere conectarse a tu cuenta de YouVersion Bible App. Esto les permitirá ver e interactuar con tu actividad en la aplicación. ¿Te gustaría continuar?
fr: %@ souhaite se connecter à ton compte YouVersion Bible App. Cela lui permettra de voir et d'interagir avec ton activité dans l'application. Souhaites-tu continuer ?
ig: %@ chọrọ ijikọ na akaụntụ Ngwá Baịbụl YouVersion gị. Nke a gà-ènyé ha ohere ịhụ ma sòró ihe omume Ngwá Baịbụl gị ná-èmekọrịtá ihe. Ị̀ gà-àchọ́ ịga n'ihu?
ko: %@ 서비스가 YouVersion 성경 앱 계정에 연결하려고 합니다. 연결하면 해당 서비스가 회원님의 성경 앱 활동을 확인하고 상호작용할 수 있습니다. 계속하시겠습니까?
pt_br: %@ quer se conectar à sua conta do App da Bíblia da YouVersion. Isso permitirá que eles vejam e interajam com sua atividade no App da Bíblia. Deseja prosseguir?
ru: %@ хочет подключиться к вашей учетной записи приложения Библия YouVersion. Это позволит им видеть вашу активность в приложении Библия и взаимодействовать с ней. Хотите продолжить?
sv: %@ vill ansluta till ditt konto i YouVersion bibelappen. Detta gör det möjligt för dem att se och vara delaktiga i din aktivitet i bibelappen. Vill du fortsätta?
tr: %@, YouVersion Kutsal Kitap uygulaması hesabınıza bağlanmak istiyor. Bu, uygulama etkinliğinizi görmelerine ve etkileşime girmelerine olanak tanıyacak. Devam etmek ister misiniz?
vi: %@ muốn kết nối với tài khoản Ứng dụng Kinh Thánh YouVersion của bạn. Điều này sẽ cho phép họ xem và tương tác với hoạt động Ứng dụng Kinh Thánh của bạn. Bạn có muốn tiếp tục không?
zh_hans: %@ 想与你的 YouVersion 圣经软件账户连接。这将允许他们查看你的圣经软件活动并与之互动。你是否愿意继续？
zh_hant: %@ 想與你的 YouVersion 聖經軟體帳戶連接。這將允許他們查看你的聖經軟體活動並與之互動。你要繼續嗎？
zh_hk: %@ 想要連接你的 YouVersion 聖經軟件帳戶。這將允許他們查看你的聖經軟件活動並與之互動。你是否想繼續嗎？

# signIn.yesButton
source: Yes Please
af: Ja, asseblief
ar: نعم من فضلك
cy: Ie, Os Gwelwch yn Dda
de: Ja
es: Sí, por favor
es_mx: Sí
fr: Oui
hu: Igen, kérem
ig: Ee
ko: 네, 진행합니다.
pt_br: Sim, por favor
ru: Да, пожалуйста
sv: Ja tack
tr: Evet, Lütfen
vi: Vâng, Được Thôi
zh_hans: 是的，请继续
zh_hant: 是的，請繼續
zh_hk: 是的，請繼續

# signOut.explanation
source: You'll need to sign in again to access your highlights.
af: Jy sal weer moet aanteken om toegang tot jou kleurmerke te kry.
ar: ستحتاج إلى تسجيل الدخول مرة أخرى للوصول إلى النصوص الخاصة بك.
cy: Bydd angen i ti fewngofnodi eto i gael mynediad at dy uchafbwyntiau.
de: Du musst dich erneut anmelden, um auf deine Markierungen zuzugreifen.
es: Deberás iniciar sesión nuevamente para acceder a tus destacados.
es_mx: Tendrás que iniciar sesión nuevamente para acceder a tus destacados.
fr: Tu devras te reconnecter pour accéder à tes surlignages.
hu: Újra be kell jelentkezned a kiemeléseid eléréséhez.
ig: Ọ dị mkpa ka ị bànyé ọzọ iji nweta ihe gị ndị ị merè ka ha pụta ìhè.
ko: 하이라이트에 접근하려면 다시 로그인해야 합니다.
pt_br: Você precisará entrar novamente para acessar os destaques.
ru: Вам нужно будет заново авторизоваться, чтобы получить доступ к своим маркерам.
sv: Du måste logga in igen för att komma åt dina markeringar.
tr: Vurgularınıza erişmek için tekrar giriş yapmanız gerekecek.
vi: Bạn cần đăng nhập lại để truy cập các phần đánh dấu của mình.
zh_hans: 你需要重新登录才能访问你的高亮内容。
zh_hant: 你需要重新登入才能查看你的醒目標示。
zh_hk: 你需要重新登入才能存取你的亮點記錄。

# signOut.question
source: Are you sure you want to sign out from YouVersion?
af: Is jy seker jy wil jou intekening by YouVersion beëindig?
ar: هل أنت متأكد أنك تريد تسجيل الخروج من YouVersion؟
cy: Wyt ti'n siŵr dy fod am allgofnodi o YouVersion?
de: Bist du sicher, dass du dich von YouVersion abmelden möchtest?
es: ¿Estás seguro de que quieres cerrar sesión en YouVersion?
es_mx: ¿Estás seguro de que quieres cerrar sesión en YouVersion?
fr: Es-tu sûr de vouloir te déconnecter de YouVersion ?
ig: Ị̀ jì n'aka na ị chọrọ isi na YouVersion pụọ?
ko: YouVersion에서 로그아웃하시겠습니까?
pt_br: Tem certeza de que deseja sair da YouVersion?
ru: Вы уверены, что хотите выйти из YouVersion?
sv: Är du säker på att du vill logga ut från YouVersion?
tr: YouVersion'dan çıkış yapmak istediğinizden emin misiniz?
vi: Bạn có chắc muốn đăng xuất khỏi YouVersion không?
zh_hans: 你确定要退出 YouVersion 吗？
zh_hant: 你確定要登出 YouVersion 嗎？
zh_hk: 你確定要從 YouVersion 登出嗎？

# tab.bible
source: Bible
af: Die Bybel
ar: الكتاب المقدس
cy: Beibl
de: Bibel
es: Biblia
es_mx: Biblia
hu: Biblia
ig: Akwụkwọ Nsọ
ko: 성경
pt_br: Bíblia
ru: Библия
sv: Bibeln
tr: Kutsal Kitap
vi: Kinh Thánh
zh_hans: 圣经
zh_hant: 聖經
zh_hk: 聖經

# tab.profile
source: Profile
af: Profiel
ar: الملف الشخصي
cy: Proffil
de: Profil
es: Perfil
es_mx: Perfil
fr: Profil
hu: Profil
ig: Profaịlụ
ko: 프로필
pt_br: Perfil
ru: Профиль
sv: Profil
tr: Profil
vi: Hồ Sơ
zh_hans: 个人资料
zh_hant: 個人檔案
zh_hk: 個人檔案

# tab.votd
source: Verse of the Day
af: Vers-van-die-dag
ar: آية اليوم
cy: Adnod y Dydd
de: Vers des Tages
es: Versículo del día
es_mx: Versículo del día
fr: Verset du jour
ig: Amaokwu Nke Ụbọchị Taa
ko: 오늘의 말씀
pt_br: Versículo do Dia
ru: Стих дня
sv: Dagens vers
tr: Günün Ayeti
vi: Câu Kinh Thánh Hằng Ngày
zh_hans: 今日经文
zh_hant: 今日經文
zh_hk: 今日經文

# tab.widget
source: Widget
af: Koppelvlakelement
ar: أداة
cy: Teclyn
ig: Wijetị
ko: 위젯
ru: Виджет
vi: Tiện ích
zh_hans: 小组件
zh_hant: 小工具
zh_hk: 小工具

# verseActions.copy
source: Copy
af: Kopieer
ar: نسخ
cy: Copïo
de: Kopieren
es: Copiar
es_mx: Copiar
fr: Copier
hu: Másolás
ig: Kọpịa
ko: 복사
pt_br: Copiar
ru: Копировать
sv: Kopiera
tr: Kopyala
vi: Sao Chép
zh_hans: 复制
zh_hant: 複製
zh_hk: 複製

# verseActions.share
source: Share
af: Deel
ar: شارك
cy: Rhannu
de: Teilen
es: Compartir
es_mx: Compartir
fr: Partager
hu: Megosztás
ig: Kekọrịta
ko: 공유
pt_br: Compartilhar
ru: Поделиться
sv: Dela
tr: Paylaş
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享
zh_hk: 分享

# verseActions.swipeUpLabel
source: Swipe up for more
af: Vee op om meer te sien
ar: اسحب لأعلى للمزيد
cy: Sweipio i fyny am ragor
de: Wische nach oben für mehr
es: Desliza hacia arriba para más
es_mx: Desliza hacia arriba para más
fr: Balaye vers le haut pour plus
ig: Sèlié aka gị elu maka ndị ọzọ
ko: 위로 스와이프하여 더 보기
pt_br: Deslize para cima para ver mais
ru: Смахните вверх для продолжения
sv: Svep uppåt för mer
tr: Daha fazlası için yukarı kaydırın
vi: Vuốt lên để xem thêm
zh_hans: 向上滑动查看更多
zh_hant: 向上滑動以查看更多
zh_hk: 向上滑動以查看更多

# versionInfo.addButton
source: Add
af: Voeg by
ar: إضافة
cy: Ychwanegu
de: Hinzufügen
es: Agregar
es_mx: Agregar
fr: Ajouter
hu: Hozzáadás
ig: Tinye
ko: 추가
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增
zh_hk: 新增

# versionInfo.addedButton
source: Added
af: Bygevoeg
ar: تمت الإضافة
cy: Wedi'i Ychwanegu
de: Hinzugefügt
es: Agregado
es_mx: Agregada
fr: Ajoutée
hu: Hozzáadva
ig: Etinyela
ko: 추가됨
pt_br: Adicionado
ru: Добавлено
sv: Tillagd
tr: Eklendi
vi: Đã Thêm
zh_hans: 已添加
zh_hant: 已新增
zh_hk: 已新增

# versionInfo.detailsLabel
source: Details
af: Besonderhede
ar: التفاصيل
cy: Manylion
es: Detalles
es_mx: Detalles
fr: Détails
hu: Részletek
ig: Nkọwa-Gasị
ko: 세부 정보
pt_br: Detalhes
ru: Подробности
sv: Detaljer
tr: Ayrıntılar
vi: Chi Tiết
zh_hans: 详情
zh_hant: 詳細資訊
zh_hk: 詳細資訊

# versionInfo.downloadButton
source: Download
af: Laai af
ar: تنزيل
cy: Lawrlwytho
de: Herunterladen
es: Descargar
es_mx: Descargar
fr: Télécharger
hu: Letöltés
ig: Budata
ko: 다운로드
pt_br: Baixar
ru: Загрузить
sv: Ladda ner
tr: İndir
vi: Tải Xuống
zh_hans: 下载
zh_hant: 下載
zh_hk: 下載

# versionInfo.readButton
source: Read
af: Lees
ar: اقرأ
cy: Darllen
de: Lesen
es: Leer
es_mx: Leer
fr: Lire
hu: Olvasás
ig: Gụọ
ko: 읽기
pt_br: Ler
ru: Читать
sv: Läs
tr: Oku
vi: Đọc
zh_hans: 阅读
zh_hant: 閱讀
zh_hk: 閱讀

# versionInfo.sampleButton
source: Sample
af: Voorbeeld
ar: عينة
cy: Sampl
de: Probe
es: Muestra
es_mx: Muestra
fr: Échantillon
hu: Minta
ig: Nhụ́chatụ́
ko: 샘플
pt_br: Amostra
ru: Образец
sv: Exempel
tr: Örnek
vi: Mẫu
zh_hans: 示例
zh_hant: 試讀
zh_hk: 樣本

# versionInfo.sharingOKButton
source: OK
af: In orde
ar: موافق
cy: Iawn
es: Aceptar
ig: Ọ DỊ MMA
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

# versionInfo.sharingPrivacyButton
source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
cy: Polisi Preifatrwydd
de: Datenschutzrichtlinie
es: Política de privacidad
es_mx: Política de privacidad
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
ig: Iwu Nzuzo
ko: 개인 정보 처리 방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası
vi: Chính Sách Bảo Mật
zh_hans: 隐私政策
zh_hant: 隱私權政策
zh_hk: 私隱政策

# versionInfo.sharingTitle
source: You will share
af: Vir gebruik deur uitgewer
ar: ستشارك
cy: Byddi yn rhannu
de: Du wirst teilen
es: Compartirás
es_mx: Compartirás
fr: Tu vas partager
ig: Ị gà-èmé nkekọrịta
ko: 공유할 정보
pt_br: Você compartilhará
ru: Вы поделитесь
sv: Du kommer att dela
tr: Paylaşacaksınız
vi: Bạn sẽ chia sẻ
zh_hans: 你将共享
zh_hant: 你將分享
zh_hk: 你將分享

# versionList.searchPlaceholder
source: Search versions
af: Deursoek weergawes
ar: البحث في الإصدارات
cy: Chwilio fersiynau
de: Versionen suchen
es: Buscar versiones
es_mx: Buscar versiones
fr: Rechercher des versions
ig: Chọọ ụdị-nsụgharị-gasị
ko: 번역본 찾기
pt_br: Pesquisar versões
ru: Поиск переводов
sv: Sök efter översättningar
tr: Çeviri versiyonu ara
vi: Tìm kiếm phiên bản
zh_hans: 搜索译本
zh_hant: 搜尋版本
zh_hk: 搜尋譯本

# versionList.statisticsFormat
source: %lu Versions in %lu Languages
af: %#@versions_string@ in %#@languages_string@
ar: %#@versions_string@ في %#@languages_string@
cy: %#@versions_string@ yn %#@languages_string@
de: %lu Übersetzungen in %lu Sprachen
es: %#@versions_string@ en %#@languages_string@
es_mx: %lu Versiones en %lu idiomas
fr: %lu versions dans %lu langues
ig: %#@versions_string@ na %#@languages_string@
ko: %#@languages_string@ - %#@versions_string@
pt_br: %#@versions_string@ em %#@languages_string@
ru: %#@versions_string@, %#@languages_string@
sv: %#@versions_string@ på %#@languages_string@
tr: %#@languages_string@ dilinde %#@versions_string@
vi: %#@versions_string@ bằng %#@languages_string@
zh_hans: %#@languages_string@中的%#@versions_string@
zh_hant: %#@languages_string@中的%#@versions_string@
zh_hk: %#@languages_string@中的%#@versions_string@

# widget.poweredBy
source: Powered by
af: Moontlik gemaak deur
ar: مدعوم من قِبل
cy: Wedi'i bweru gan
de: Unterstützt von
es: Desarrollado por
es_mx: Desarrollado por
fr: Propulsé par
ig: Site n'ikike na nkwado
ko: 제공:
pt_br: Desenvolvido por
ru: Произведено
sv: Drivs av
tr: Destekleyen
vi: Được hỗ trợ bởi
zh_hans: 技术支持来自
zh_hant: 技術支援來自
zh_hk: 技術支援來自
